PHRASES = {
        "begin"     :   "Добро пожаловать в игру 'Виселица!' ",
        "choice"    :   
            "Доступные команды:\
            \n start - начать игру \
            \n quit - выйти из приложеня \
            \n reset - перемешать слова \
            \n Write: ",
        "end_win"   :   "Игра окончена, Вы победили! \n Слово было: ",
        "end_lose"  :   "Игра окончена, Вы проиграли :( \n Слово было: ",
        "attempts"  :   "Количество оставшихся попыток: ",
        "word"      :   "Игра началась, слово было загадано",
        "correct"   :   "Верная буква \n Верные буквы: \n Неверные буквы:",
        "incorrect" :   "Неверная буква"
    }


PATHS = {
    
}
