PHRASES = {
    "begin"     :   "Добро пожаловать в игру 'Виселица!' ",
    "quit"      :   "Вы решили завершить игру :(",
    "choice"    :   
        "Доступные команды:\
        \n start - начать игру \
        \n quit - выйти из приложеня \
        \n reset - перемешать слова \
        \n Write: ",
    "end_win"   :   "Игра окончена, Вы победили! \n Слово было: ",
    "end_lose"  :   "Игра окончена, Вы проиграли :( \n Слово было: ",
    "attempts"  :   "Количество оставшихся попыток: ",
    "word"      :   "Игра началась, слово было загадано: \n",
    "correct"   :   "Верная буква \n Твое слово: ",
    "incorrect" :   "Неверная буква \n Твое слово: ",
    "reset"     :   "Слово было пересоздано",
    "input"     :   "Введите букву: ",
    "used"      :   "Использованные буквы: \n"
}


PATHS = {
    "words"     : "app\\static\\words.txt",
    "database"  : ""
}
