PHRASES = {
    "begin"     :   "Добро пожаловать в игру 'Виселица!' ",
    "quit"      :   "Вы решили завершить игру :(",
    "choice"    :   
        "Доступные команды:\
        \n start - начать игру \
        \n quit - выйти из приложеня \
        \n reset - перемешать слова \
        \n Write: ",
    "end_win"   :   "Игра окончена, Вы победили! \nСлово было: ",
    "end_lose"  :   "Игра окончена, Вы проиграли :( \nСлово было: ",
    "attempts"  :   "\nКоличество оставшихся попыток: ",
    "word"      :   "\nИгра началась, слово было загадано: \n",
    "correct"   :   "\nВерная буква \nТвое слово: ",
    "incorrect" :   "\nНеверная буква \nТвое слово: ",
    "reset"     :   "\nСлово было пересоздано",
    "input"     :   "Введите букву: \n",
    "used"      :   "\nИспользованные буквы: ",
    "beauty"    :   "\n------------------------------------------------------"
}


PATHS = {
    "words"     : "app\\static\\words.txt",
    "database"  : ""
}
