PHRASES = {
    "begin"     :   "Добро пожаловать в игру 'Виселица!' ",
    "quit"      :   "Вы решили завершить игру :(",
    "choice"    :   
        "Доступные команды:\
        \n start - начать игру \
        \n quit - выйти из приложеня \
        \n reset - перемешать слова \
        \n Write: ",
    "end_win"   :   "\nИгра окончена, Вы победили! \nСлово было: ",
    "end_lose"  :   "\nИгра окончена, Вы проиграли :( \nСлово было: ",
    "attempts"  :   "\nКоличество оставшихся попыток: ",
    "word"      :   "\nИгра началась, слово было загадано: \n",
    "correct"   :   "\nВерная буква \nТвое слово: ",
    "incorrect" :   "\nНеверная буква \nТвое слово: ",
    "reset"     :   "\nСлово было пересоздано",
    "input"     :   "Введите букву: \n",
    "used"      :   "\nИспользованные буквы: ",
    "beauty"    :   "\n------------------------------------------------------",
    "rus"       :   "Разрешен ввод только русских букв в единичном экземпляре"
}


PATHS = {
    "words"     : "app\\static\\words.txt",
    "database"  : "database.db"
}


ALPHABET = "абвгдеёжзийклмнопрстуфхцчшщъыьэюяАБВГДЕЁЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯ"

HANGMAN = {
    7: """
  +---+
  |   |
      |
      |
      |
      |
=========""",
    6: """
  +---+
  |   |
  O   |
      |
      |
      |
=========""",
    5: """
  +---+
  |   |
  O   |
  |   |
      |
      |
=========""",
    4: """
  +---+
  |   |
  O   |
 /|   |
      |
      |
=========""",
    3: """
  +---+
  |   |
  O   |
 /|\\  |
      |
      |
=========""",
    2: """
  +---+
  |   |
  O   |
 /|\\  |
 /    |
      |
=========""",
    1: """
  +---+
  |   |
  O   |
 /|\\  |
 / \\  |
      |
========="""
}